Repository: WilliamVeldhuizen/ZapperRadio
Catalog: src/ZapperRadio/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# FavoritesHeader
source: Favorites ({0}/{1})
ar_sa: المفضلة ({0}/{1})
cs_cz: Oblíbené ({0}/{1})
da_dk: Favoritter ({0}/{1})
de_de: Favoriten ({0}/{1})
el_gr: Αγαπημένα ({0}/{1})
es_es: Favoritos ({0}/{1})
fi_fi: Suosikit ({0}/{1})
fr_fr: Favoris ({0}/{1})
he_il: מועדפים ({0}/{1})
hi_in: पसंदीदा ({0}/{1})
hu_hu: Kedvencek ({0}/{1})
id_id: Favorit ({0}/{1})
it_it: Preferiti ({0}/{1})
ja_jp: お気に入り ({0}/{1})
ko_kr: 즐겨찾기 ({0}/{1})
nb_no: Favoritter ({0}/{1})
nl_nl: Favorieten ({0}/{1})
pl_pl: Ulubione ({0}/{1})
pt_br: Favoritos ({0}/{1})
ro_ro: Favorite ({0}/{1})
ru_ru: Избранное ({0}/{1})
sk_sk: Obľúbené ({0}/{1})
sv_se: Favoriter ({0}/{1})
th_th: รายการโปรด ({0}/{1})
tr_tr: Favoriler ({0}/{1})
uk_ua: Вибране ({0}/{1})
vi_vn: Yêu thích ({0}/{1})
zh_cn: 收藏 ({0}/{1})
zh_tw: 最愛 ({0}/{1})

# FavoriteTracksHeader
source: Favorite tracks ({0})
ar_sa: الأغاني المفضلة ({0})
cs_cz: Oblíbené skladby ({0})
da_dk: Favoritsange ({0})
de_de: Lieblingssongs ({0})
el_gr: Αγαπημένα τραγούδια ({0})
es_es: Canciones favoritas ({0})
fi_fi: Suosikkikappaleet ({0})
fr_fr: Morceaux favoris ({0})
he_il: שירים מועדפים ({0})
hi_in: पसंदीदा गाने ({0})
hu_hu: Kedvenc dalok ({0})
id_id: Lagu favorit ({0})
it_it: Canzoni preferite ({0})
ja_jp: お気に入りの曲 ({0})
ko_kr: 좋아하는 곡 ({0})
nb_no: Favorittsanger ({0})
nl_nl: Favoriete nummers ({0})
pl_pl: Ulubione utwory ({0})
pt_br: Músicas favoritas ({0})
ro_ro: Melodii favorite ({0})
ru_ru: Избранные треки ({0})
sk_sk: Obľúbené skladby ({0})
sv_se: Favoritlåtar ({0})
th_th: เพลงโปรด ({0})
tr_tr: Favori şarkılar ({0})
uk_ua: Вибрані пісні ({0})
vi_vn: Bài hát yêu thích ({0})
zh_cn: 收藏的歌曲 ({0})
zh_tw: 最愛歌曲 ({0})

# CacheEmpty
source: Nothing cached yet
ar_sa: لا يوجد شيء مخزن مؤقتًا بعد
cs_cz: Zatím nic uloženo
da_dk: Intet i cachen endnu
de_de: Noch nichts im Cache
el_gr: Τίποτα αποθηκευμένο ακόμη
es_es: Aún no hay nada en caché
fi_fi: Välimuistissa ei ole vielä mitään
fr_fr: Rien en cache pour l'instant
he_il: אין עדיין כלום במטמון
hi_in: अभी कुछ भी कैश नहीं है
hu_hu: Még nincs semmi a gyorsítótárban
id_id: Belum ada yang tersimpan
it_it: Ancora niente in cache
ja_jp: キャッシュはまだありません
ko_kr: 아직 저장된 항목이 없습니다
nb_no: Ingenting hurtigbufret ennå
nl_nl: Nog niets in de cache
pl_pl: Nic jeszcze nie zapisano
pt_br: Nada em cache ainda
ro_ro: Nimic în cache încă
ru_ru: Кэш пока пуст
sk_sk: Zatiaľ nič uložené
sv_se: Inget cachat än
th_th: ยังไม่มีข้อมูลในแคช
tr_tr: Henüz önbellekte bir şey yok
uk_ua: У кеші поки нічого немає
vi_vn: Chưa có gì được lưu
zh_cn: 尚无缓存内容
zh_tw: 尚無快取內容

# CacheSummary
source: {0:N0} lookups · {1}
ar_sa: عمليات البحث: {0:N0} · {1}
cs_cz: Vyhledávání: {0:N0} · {1}
da_dk: {0:N0} opslag · {1}
de_de: {0:N0} Abfragen · {1}
el_gr: {0:N0} αναζητήσεις · {1}
es_es: {0:N0} búsquedas · {1}
fi_fi: {0:N0} hakua · {1}
fr_fr: {0:N0} recherches · {1}
he_il: {0:N0} בדיקות · {1}
hi_in: {0:N0} खोजें · {1}
hu_hu: {0:N0} lekérdezés · {1}
id_id: {0:N0} pencarian · {1}
it_it: {0:N0} ricerche · {1}
ja_jp: {0:N0} 件の検索結果 · {1}
ko_kr: 조회 {0:N0}건 · {1}
nb_no: {0:N0} oppslag · {1}
nl_nl: {0:N0} opzoekingen · {1}
pl_pl: Wyszukiwania: {0:N0} · {1}
pt_br: {0:N0} consultas · {1}
ro_ro: {0:N0} căutări · {1}
ru_ru: Запросов: {0:N0} · {1}
sk_sk: Vyhľadávania: {0:N0} · {1}
sv_se: {0:N0} uppslag · {1}
th_th: ค้นหา {0:N0} ครั้ง · {1}
tr_tr: {0:N0} arama · {1}
uk_ua: запитів: {0:N0} · {1}
vi_vn: {0:N0} lượt tra cứu · {1}
zh_cn: {0:N0} 次查询 · {1}
zh_tw: {0:N0} 次查詢 · {1}

# CacheClearFailed
source: Could not clear the cache: {0}
ar_sa: تعذّر مسح ذاكرة التخزين المؤقت: {0}
cs_cz: Mezipaměť nelze vymazat: {0}
da_dk: Cachen kunne ikke ryddes: {0}
de_de: Der Cache konnte nicht geleert werden: {0}
el_gr: Δεν ήταν δυνατή η εκκαθάριση της προσωρινής μνήμης: {0}
es_es: No se pudo borrar la caché: {0}
fi_fi: Välimuistia ei voitu tyhjentää: {0}
fr_fr: Impossible de vider le cache : {0}
he_il: לא ניתן לנקות את המטמון: {0}
hi_in: कैश साफ़ नहीं हो सका: {0}
hu_hu: Nem sikerült törölni a gyorsítótárat: {0}
id_id: Tidak dapat menghapus cache: {0}
it_it: Impossibile svuotare la cache: {0}
ja_jp: キャッシュを消去できませんでした: {0}
ko_kr: 캐시를 지울 수 없습니다: {0}
nb_no: Kunne ikke tømme hurtigbufferen: {0}
nl_nl: De cache kon niet worden gewist: {0}
pl_pl: Nie można wyczyścić pamięci podręcznej: {0}
pt_br: Não foi possível limpar o cache: {0}
ro_ro: Cache-ul nu a putut fi golit: {0}
ru_ru: Не удалось очистить кэш: {0}
sk_sk: Vyrovnávaciu pamäť sa nepodarilo vymazať: {0}
sv_se: Det gick inte att rensa cachen: {0}
th_th: ไม่สามารถล้างแคชได้: {0}
tr_tr: Önbellek temizlenemedi: {0}
uk_ua: Не вдалося очистити кеш: {0}
vi_vn: Không thể xóa bộ nhớ đệm: {0}
zh_cn: 无法清除缓存：{0}
zh_tw: 無法清除快取：{0}

# CatalogLoading
source: Loading station list…
ar_sa: جارٍ تحميل قائمة المحطات…
cs_cz: Načítání seznamu stanic…
da_dk: Indlæser stationslisten…
de_de: Senderliste wird geladen…
el_gr: Φόρτωση λίστας σταθμών…
es_es: Cargando la lista de emisoras…
fi_fi: Ladataan asemaluetteloa…
fr_fr: Chargement de la liste des stations…
he_il: טוען את רשימת התחנות…
hi_in: स्टेशन सूची लोड हो रही है…
hu_hu: Az állomáslista betöltése…
id_id: Memuat daftar stasiun…
it_it: Caricamento dell'elenco delle stazioni…
ja_jp: 放送局リストを読み込み中…
ko_kr: 방송국 목록을 불러오는 중…
nb_no: Laster inn stasjonslisten…
nl_nl: Zenderlijst laden…
pl_pl: Wczytywanie listy stacji…
pt_br: Carregando a lista de rádios…
ro_ro: Se încarcă lista de posturi…
ru_ru: Загрузка списка станций…
sk_sk: Načítava sa zoznam staníc…
sv_se: Läser in stationslistan…
th_th: กำลังโหลดรายการสถานี…
tr_tr: İstasyon listesi yükleniyor…
uk_ua: Завантаження списку станцій…
vi_vn: Đang tải danh sách đài…
zh_cn: 正在加载电台列表…
zh_tw: 正在載入電台清單…

# CatalogStatus
source: {0:N0} stations · list from {1}
ar_sa: عدد المحطات: {0:N0} · قائمة بتاريخ {1}
cs_cz: Stanice: {0:N0} · seznam z {1}
da_dk: {0:N0} stationer · liste fra {1}
de_de: {0:N0} Sender · Liste vom {1}
el_gr: {0:N0} σταθμοί · λίστα από {1}
es_es: {0:N0} emisoras · lista del {1}
fi_fi: {0:N0} asemaa · luettelo {1}
fr_fr: {0:N0} stations · liste du {1}
he_il: {0:N0} תחנות · רשימה מ-{1}
hi_in: {0:N0} स्टेशन · {1} की सूची
hu_hu: {0:N0} állomás · lista: {1}
id_id: {0:N0} stasiun · daftar dari {1}
it_it: {0:N0} stazioni · elenco del {1}
ja_jp: {0:N0} 局 · {1} 付けのリスト
ko_kr: 방송국 {0:N0}개 · {1} 목록
nb_no: {0:N0} stasjoner · liste fra {1}
nl_nl: {0:N0} zenders · lijst van {1}
pl_pl: Stacje: {0:N0} · lista z {1}
pt_br: {0:N0} rádios · lista de {1}
ro_ro: {0:N0} posturi · listă din {1}
ru_ru: Станций: {0:N0} · список от {1}
sk_sk: Stanice: {0:N0} · zoznam z {1}
sv_se: {0:N0} stationer · lista från {1}
th_th: {0:N0} สถานี · รายการจาก {1}
tr_tr: {0:N0} istasyon · {1} tarihli liste
uk_ua: станцій: {0:N0} · список від {1}
vi_vn: {0:N0} đài · danh sách từ {1}
zh_cn: {0:N0} 个电台 · 列表日期 {1}
zh_tw: {0:N0} 個電台 · 清單日期 {1}

# CatalogStatusOffline
source: {0:N0} stations · list from {1} (offline copy)
ar_sa: عدد المحطات: {0:N0} · قائمة بتاريخ {1} (نسخة غير متصلة)
cs_cz: Stanice: {0:N0} · seznam z {1} (offline kopie)
da_dk: {0:N0} stationer · liste fra {1} (offlinekopi)
de_de: {0:N0} Sender · Liste vom {1} (Offlinekopie)
el_gr: {0:N0} σταθμοί · λίστα από {1} (αντίγραφο εκτός σύνδεσης)
es_es: {0:N0} emisoras · lista del {1} (copia sin conexión)
fi_fi: {0:N0} asemaa · luettelo {1} (offline-kopio)
fr_fr: {0:N0} stations · liste du {1} (copie hors ligne)
he_il: {0:N0} תחנות · רשימה מ-{1} (עותק לא מקוון)
hi_in: {0:N0} स्टेशन · {1} की सूची (ऑफ़लाइन प्रति)
hu_hu: {0:N0} állomás · lista: {1} (offline másolat)
id_id: {0:N0} stasiun · daftar dari {1} (salinan offline)
it_it: {0:N0} stazioni · elenco del {1} (copia offline)
ja_jp: {0:N0} 局 · {1} 付けのリスト (オフラインのコピー)
ko_kr: 방송국 {0:N0}개 · {1} 목록 (오프라인 사본)
nb_no: {0:N0} stasjoner · liste fra {1} (frakoblet kopi)
nl_nl: {0:N0} zenders · lijst van {1} (offlinekopie)
pl_pl: Stacje: {0:N0} · lista z {1} (kopia offline)
pt_br: {0:N0} rádios · lista de {1} (cópia offline)
ro_ro: {0:N0} posturi · listă din {1} (copie offline)
ru_ru: Станций: {0:N0} · список от {1} (офлайн-копия)
sk_sk: Stanice: {0:N0} · zoznam z {1} (offline kópia)
sv_se: {0:N0} stationer · lista från {1} (offlinekopia)
th_th: {0:N0} สถานี · รายการจาก {1} (สำเนาออฟไลน์)
tr_tr: {0:N0} istasyon · {1} tarihli liste (çevrimdışı kopya)
uk_ua: станцій: {0:N0} · список від {1} (автономна копія)
vi_vn: {0:N0} đài · danh sách từ {1} (bản sao ngoại tuyến)
zh_cn: {0:N0} 个电台 · 列表日期 {1}（离线副本）
zh_tw: {0:N0} 個電台 · 清單日期 {1} (離線副本)

# CatalogUnavailable
source: Station list unavailable
ar_sa: قائمة المحطات غير متاحة
cs_cz: Seznam stanic není k dispozici
da_dk: Stationslisten er ikke tilgængelig
de_de: Senderliste nicht verfügbar
el_gr: Η λίστα σταθμών δεν είναι διαθέσιμη
es_es: Lista de emisoras no disponible
fi_fi: Asemaluettelo ei ole käytettävissä
fr_fr: Liste des stations indisponible
he_il: רשימת התחנות אינה זמינה
hi_in: स्टेशन सूची उपलब्ध नहीं है
hu_hu: Az állomáslista nem érhető el
id_id: Daftar stasiun tidak tersedia
it_it: Elenco delle stazioni non disponibile
ja_jp: 放送局リストを利用できません
ko_kr: 방송국 목록을 사용할 수 없습니다
nb_no: Stasjonslisten er ikke tilgjengelig
nl_nl: Zenderlijst niet beschikbaar
pl_pl: Lista stacji niedostępna
pt_br: Lista de rádios indisponível
ro_ro: Lista de posturi nu este disponibilă
ru_ru: Список станций недоступен
sk_sk: Zoznam staníc nie je k dispozícii
sv_se: Stationslistan är inte tillgänglig
th_th: ไม่มีรายการสถานี
tr_tr: İstasyon listesi kullanılamıyor
uk_ua: Список станцій недоступний
vi_vn: Không có danh sách đài
zh_cn: 电台列表不可用
zh_tw: 無法取得電台清單

# CatalogDownloadFailed
source: Could not download the station list from {0} and there is no local copy. ({1})
ar_sa: تعذّر تنزيل قائمة المحطات من {0} ولا توجد نسخة محلية. ({1})
cs_cz: Seznam stanic nelze stáhnout z {0} a neexistuje místní kopie. ({1})
da_dk: Stationslisten kunne ikke hentes fra {0}, og der er ingen lokal kopi. ({1})
de_de: Die Senderliste konnte nicht von {0} heruntergeladen werden, und es gibt keine lokale Kopie. ({1})
el_gr: Δεν ήταν δυνατή η λήψη της λίστας σταθμών από {0} και δεν υπάρχει τοπικό αντίγραφο. ({1})
es_es: No se pudo descargar la lista de emisoras de {0} y no hay copia local. ({1})
fi_fi: Asemaluetteloa ei voitu ladata osoitteesta {0}, eikä paikallista kopiota ole. ({1})
fr_fr: Impossible de télécharger la liste des stations depuis {0} et il n'y a pas de copie locale. ({1})
he_il: לא ניתן להוריד את רשימת התחנות מ-{0} ואין עותק מקומי. ({1})
hi_in: {0} से स्टेशन सूची डाउनलोड नहीं हो सकी और कोई स्थानीय प्रति नहीं है। ({1})
hu_hu: Nem sikerült letölteni az állomáslistát innen: {0}, és nincs helyi másolat. ({1})
id_id: Tidak dapat mengunduh daftar stasiun dari {0} dan tidak ada salinan lokal. ({1})
it_it: Impossibile scaricare l'elenco delle stazioni da {0} e non c'è una copia locale. ({1})
ja_jp: {0} から放送局リストをダウンロードできず、ローカルのコピーもありません。({1})
ko_kr: {0}에서 방송국 목록을 다운로드할 수 없고 로컬 사본도 없습니다. ({1})
nb_no: Kunne ikke laste ned stasjonslisten fra {0}, og det finnes ingen lokal kopi. ({1})
nl_nl: De zenderlijst kon niet worden gedownload van {0} en er is geen lokale kopie. ({1})
pl_pl: Nie można pobrać listy stacji z {0} i nie ma kopii lokalnej. ({1})
pt_br: Não foi possível baixar a lista de rádios de {0} e não há cópia local. ({1})
ro_ro: Lista de posturi nu a putut fi descărcată de la {0} și nu există o copie locală. ({1})
ru_ru: Не удалось загрузить список станций с {0}, и локальной копии нет. ({1})
sk_sk: Zoznam staníc sa nepodarilo stiahnuť z {0} a neexistuje lokálna kópia. ({1})
sv_se: Det gick inte att ladda ned stationslistan från {0} och det finns ingen lokal kopia. ({1})
th_th: ไม่สามารถดาวน์โหลดรายการสถานีจาก {0} และไม่มีสำเนาในเครื่อง ({1})
tr_tr: İstasyon listesi {0} adresinden indirilemedi ve yerel kopya yok. ({1})
uk_ua: Не вдалося завантажити список станцій із {0}, а локальної копії немає. ({1})
vi_vn: Không thể tải danh sách đài từ {0} và không có bản sao cục bộ. ({1})
zh_cn: 无法从 {0} 下载电台列表，且没有本地副本。({1})
zh_tw: 無法從 {0} 下載電台清單，且沒有本機副本。({1})

# StationListDownloaded
source: Downloaded on {0:d} at {0:t}
ar_sa: تم التنزيل في {0:d} الساعة {0:t}
cs_cz: Staženo {0:d} v {0:t}
da_dk: Hentet {0:d} kl. {0:t}
de_de: Heruntergeladen am {0:d} um {0:t}
el_gr: Λήψη στις {0:d}, {0:t}
es_es: Descargada el {0:d} a las {0:t}
fi_fi: Ladattu {0:d} klo {0:t}
fr_fr: Téléchargée le {0:d} à {0:t}
he_il: הורדה ב-{0:d} בשעה {0:t}
hi_in: {0:d} को {0:t} बजे डाउनलोड की गई
hu_hu: Letöltve: {0:d} {0:t}
id_id: Diunduh pada {0:d} pukul {0:t}
it_it: Scaricato il {0:d} alle {0:t}
ja_jp: {0:d} {0:t} にダウンロード
ko_kr: {0:d} {0:t}에 다운로드함
nb_no: Lastet ned {0:d} kl. {0:t}
nl_nl: Gedownload op {0:d} om {0:t}
pl_pl: Pobrano {0:d} o {0:t}
pt_br: Baixada em {0:d} às {0:t}
ro_ro: Descărcată pe {0:d} la {0:t}
ru_ru: Загружено {0:d} в {0:t}
sk_sk: Stiahnuté {0:d} o {0:t}
sv_se: Nedladdad {0:d} kl. {0:t}
th_th: ดาวน์โหลดเมื่อ {0:d} เวลา {0:t}
tr_tr: {0:d} {0:t} tarihinde indirildi
uk_ua: Завантажено {0:d} о {0:t}
vi_vn: Đã tải về ngày {0:d} lúc {0:t}
zh_cn: 下载于 {0:d} {0:t}
zh_tw: 下載於 {0:d} {0:t}

# FavoritesLimitReached
source: You can have at most {0} favorites, because they all keep streaming in the background. Remove one first.
ar_sa: يمكنك الاحتفاظ بـ {0} مفضلات كحد أقصى، لأنها جميعًا تواصل البث في الخلفية. أزل واحدة أولًا.
cs_cz: Můžete mít nejvýše {0} oblíbených, protože všechny stále streamují na pozadí. Nejprve jednu odeberte.
da_dk: Du kan højst have {0} favoritter, fordi de alle bliver ved med at streame i baggrunden. Fjern en først.
de_de: Du kannst höchstens {0} Favoriten haben, weil sie alle im Hintergrund weiterstreamen. Entferne zuerst einen.
el_gr: Μπορείτε να έχετε έως {0} αγαπημένα, επειδή όλα συνεχίζουν να μεταδίδουν στο παρασκήνιο. Καταργήστε πρώτα ένα.
es_es: Puedes tener como máximo {0} favoritos, porque todos siguen emitiendo en segundo plano. Quita uno primero.
fi_fi: Suosikkeja voi olla enintään {0}, koska ne kaikki striimaavat taustalla. Poista ensin yksi.
fr_fr: Vous pouvez avoir au plus {0} favoris, car ils continuent tous de diffuser en arrière-plan. Retirez-en un d'abord.
he_il: אפשר להחזיק עד {0} מועדפים, כי כולם ממשיכים לשדר ברקע. הסירו אחד קודם.
hi_in: आप अधिकतम {0} पसंदीदा रख सकते हैं, क्योंकि वे सभी बैकग्राउंड में स्ट्रीम होते रहते हैं। पहले एक हटाएँ।
hu_hu: Legfeljebb {0} kedvence lehet, mert mindegyik a háttérben streamel. Előbb távolítson el egyet.
id_id: Anda dapat memiliki paling banyak {0} favorit, karena semuanya terus streaming di latar belakang. Hapus salah satu terlebih dahulu.
it_it: Puoi avere al massimo {0} preferiti, perché tutti continuano a trasmettere in background. Rimuovine prima uno.
ja_jp: お気に入りはすべてバックグラウンドでストリーミングを続けるため、最大 {0} 局までです。先に 1 局削除してください。
ko_kr: 즐겨찾기는 모두 백그라운드에서 계속 스트리밍되므로 최대 {0}개까지 가질 수 있습니다. 먼저 하나를 제거하세요.
nb_no: Du kan ha maksimalt {0} favoritter, fordi alle fortsetter å strømme i bakgrunnen. Fjern én først.
nl_nl: Je kunt maximaal {0} favorieten hebben, omdat ze allemaal op de achtergrond blijven streamen. Verwijder eerst een favoriet.
pl_pl: Możesz mieć maksymalnie {0} ulubionych, ponieważ wszystkie nadają w tle. Najpierw usuń jedną.
pt_br: Você pode ter no máximo {0} favoritos, porque todos continuam transmitindo em segundo plano. Remova um primeiro.
ro_ro: Puteți avea cel mult {0} favorite, deoarece toate continuă să emită în fundal. Eliminați mai întâi unul.
ru_ru: Избранных станций может быть не больше {0}, потому что все они продолжают вещать в фоне. Сначала удалите одну.
sk_sk: Môžete mať najviac {0} obľúbených, pretože všetky stále streamujú na pozadí. Najprv jednu odstráňte.
sv_se: Du kan ha högst {0} favoriter, eftersom alla fortsätter strömma i bakgrunden. Ta bort en först.
th_th: คุณมีสถานีโปรดได้สูงสุด {0} สถานี เพราะทั้งหมดจะสตรีมอยู่เบื้องหลังตลอด โปรดลบออกหนึ่งสถานีก่อน
tr_tr: En fazla {0} favoriniz olabilir, çünkü hepsi arka planda yayın almaya devam eder. Önce birini kaldırın.
uk_ua: У вибраному може бути щонайбільше {0} станцій, бо всі вони продовжують мовлення у фоні. Спочатку видаліть одну.
vi_vn: Bạn chỉ có thể có tối đa {0} đài yêu thích, vì tất cả đều tiếp tục phát trực tuyến ở chế độ nền. Hãy xóa bớt một đài trước.
zh_cn: 最多只能有 {0} 个收藏，因为它们都会在后台持续播放。请先移除一个。
zh_tw: 最多只能有 {0} 個最愛，因為它們都會在背景持續串流。請先移除一個。

# SettingsSaveFailed
source: Could not save settings: {0}
ar_sa: تعذّر حفظ الإعدادات: {0}
cs_cz: Nastavení nelze uložit: {0}
da_dk: Indstillingerne kunne ikke gemmes: {0}
de_de: Die Einstellungen konnten nicht gespeichert werden: {0}
el_gr: Δεν ήταν δυνατή η αποθήκευση των ρυθμίσεων: {0}
es_es: No se pudo guardar la configuración: {0}
fi_fi: Asetuksia ei voitu tallentaa: {0}
fr_fr: Impossible d'enregistrer les paramètres : {0}
he_il: לא ניתן לשמור את ההגדרות: {0}
hi_in: सेटिंग्स सहेजी नहीं जा सकीं: {0}
hu_hu: Nem sikerült menteni a beállításokat: {0}
id_id: Tidak dapat menyimpan pengaturan: {0}
it_it: Impossibile salvare le impostazioni: {0}
ja_jp: 設定を保存できませんでした: {0}
ko_kr: 설정을 저장할 수 없습니다: {0}
nb_no: Kunne ikke lagre innstillingene: {0}
nl_nl: De instellingen konden niet worden opgeslagen: {0}
pl_pl: Nie można zapisać ustawień: {0}
pt_br: Não foi possível salvar as configurações: {0}
ro_ro: Setările nu au putut fi salvate: {0}
ru_ru: Не удалось сохранить параметры: {0}
sk_sk: Nastavenia sa nepodarilo uložiť: {0}
sv_se: Det gick inte att spara inställningarna: {0}
th_th: ไม่สามารถบันทึกการตั้งค่าได้: {0}
tr_tr: Ayarlar kaydedilemedi: {0}
uk_ua: Не вдалося зберегти параметри: {0}
vi_vn: Không thể lưu cài đặt: {0}
zh_cn: 无法保存设置：{0}
zh_tw: 無法儲存設定：{0}

# ChooseStation
source: Choose a station
ar_sa: اختر محطة
cs_cz: Vyberte stanici
da_dk: Vælg en station
de_de: Wähle einen Sender
el_gr: Επιλέξτε σταθμό
es_es: Elige una emisora
fi_fi: Valitse asema
fr_fr: Choisissez une station
he_il: בחרו תחנה
hi_in: कोई स्टेशन चुनें
hu_hu: Válasszon állomást
id_id: Pilih stasiun
it_it: Scegli una stazione
ja_jp: 放送局を選んでください
ko_kr: 방송국 선택
nb_no: Velg en stasjon
nl_nl: Kies een zender
pl_pl: Wybierz stację
pt_br: Escolha uma rádio
ro_ro: Alegeți un post
ru_ru: Выберите станцию
sk_sk: Vyberte stanicu
sv_se: Välj en station
th_th: เลือกสถานี
tr_tr: Bir istasyon seçin
uk_ua: Виберіть станцію
vi_vn: Chọn một đài
zh_cn: 选择一个电台
zh_tw: 選擇電台

# ClickFavoriteToListen
source: Click a favorite to listen live instantly
ar_sa: انقر على محطة مفضلة للاستماع إلى البث المباشر فورًا
cs_cz: Kliknutím na oblíbenou stanici ji okamžitě posloucháte živě
da_dk: Klik på en favorit for at lytte live med det samme
de_de: Klicke auf einen Favoriten, um sofort live zu hören
el_gr: Πατήστε ένα αγαπημένο για να ακούσετε αμέσως ζωντανά
es_es: Haz clic en un favorito para escuchar en directo al instante
fi_fi: Napsauta suosikkia kuunnellaksesi suoraa lähetystä heti
fr_fr: Cliquez sur un favori pour écouter en direct instantanément
he_il: לחצו על מועדפת כדי להאזין מיד בשידור חי
hi_in: तुरंत लाइव सुनने के लिए किसी पसंदीदा पर क्लिक करें
hu_hu: Kattintson egy kedvencre, hogy azonnal élőben hallgassa
id_id: Klik favorit untuk langsung mendengarkan siaran langsung
it_it: Fai clic su un preferito per ascoltare subito in diretta
ja_jp: お気に入りをクリックすると、すぐにライブで聴けます
ko_kr: 즐겨찾기를 클릭하면 바로 생방송을 들을 수 있습니다
nb_no: Klikk på en favoritt for å lytte direkte med én gang
nl_nl: Klik op een favoriet om direct live te luisteren
pl_pl: Kliknij ulubioną stację, aby od razu słuchać na żywo
pt_br: Clique em um favorito para ouvir ao vivo na hora
ro_ro: Faceți clic pe un favorit pentru a asculta instantaneu în direct
ru_ru: Нажмите на избранную станцию, чтобы сразу слушать эфир
sk_sk: Kliknutím na obľúbenú stanicu ju okamžite počúvate naživo
sv_se: Klicka på en favorit för att lyssna direkt
th_th: คลิกสถานีโปรดเพื่อฟังสดได้ทันที
tr_tr: Anında canlı dinlemek için bir favoriye tıklayın
uk_ua: Натисніть вибрану станцію, щоб одразу слухати наживо
vi_vn: Nhấp vào một đài yêu thích để nghe trực tiếp ngay
zh_cn: 点击收藏的电台即可立即收听直播
zh_tw: 按一下最愛電台即可立即收聽直播

source: Stopped
ar_sa: متوقف
cs_cz: Zastaveno
da_dk: Stoppet
de_de: Gestoppt
el_gr: Διακόπηκε
es_es: Detenido
fi_fi: Pysäytetty
fr_fr: Arrêté
he_il: נעצר
hi_in: रुका हुआ
hu_hu: Leállítva
id_id: Dihentikan
it_it: Fermo
ja_jp: 停止中
ko_kr: 정지됨
nb_no: Stoppet
nl_nl: Gestopt
pl_pl: Zatrzymano
pt_br: Parado
ro_ro: Oprit
ru_ru: Остановлено
sk_sk: Zastavené
sv_se: Stoppad
th_th: หยุดแล้ว
tr_tr: Durduruldu
uk_ua: Зупинено
vi_vn: Đã dừng
zh_cn: 已停止
zh_tw: 已停止

# NowPlayingMuted
source: muted
ar_sa: مكتوم
cs_cz: ztlumeno
da_dk: lyd fra
de_de: stumm
el_gr: σε σίγαση
es_es: silenciado
fi_fi: mykistetty
fr_fr: son coupé
he_il: מושתק
hi_in: म्यूट
hu_hu: némítva
id_id: dibisukan
it_it: audio disattivato
ja_jp: ミュート中
ko_kr: 음소거됨
nb_no: dempet
nl_nl: gedempt
pl_pl: wyciszono
pt_br: no mudo
ro_ro: sunet dezactivat
ru_ru: звук выключен
sk_sk: stlmené
sv_se: ljud av
th_th: ปิดเสียงอยู่
tr_tr: sessiz
uk_ua: звук вимкнено
vi_vn: đã tắt tiếng
zh_cn: 已静音
zh_tw: 已靜音

# NowPlayingNotFavorite
source: not a favorite, stream stops when switching
ar_sa: ليست مفضلة، يتوقف البث عند التبديل
cs_cz: není oblíbená, stream se při přepnutí zastaví
da_dk: ikke en favorit, streamen stopper ved skift
de_de: kein Favorit, der Stream endet beim Wechseln
el_gr: δεν είναι αγαπημένο, η ροή σταματά κατά την αλλαγή
es_es: no es un favorito, la emisión se detiene al cambiar
fi_fi: ei suosikki, striimi pysähtyy vaihdettaessa
fr_fr: pas un favori, le flux s'arrête au changement
he_il: לא מועדפת, השידור ייעצר במעבר
hi_in: पसंदीदा नहीं, स्टेशन बदलने पर स्ट्रीम रुक जाएगी
hu_hu: nem kedvenc, a stream váltáskor leáll
id_id: bukan favorit, stream berhenti saat berpindah
it_it: non è un preferito, lo stream si ferma al cambio
ja_jp: お気に入りではないため、切り替えるとストリームが止まります
ko_kr: 즐겨찾기가 아님, 전환하면 스트림이 멈춤
nb_no: ikke en favoritt, strømmen stopper ved bytte
nl_nl: geen favoriet, stream stopt bij het wisselen
pl_pl: nie jest ulubiona, strumień zatrzyma się przy przełączeniu
pt_br: não é favorito, a transmissão para ao trocar
ro_ro: nu este favorit, fluxul se oprește la schimbare
ru_ru: не в избранном, поток остановится при переключении
sk_sk: nie je obľúbená, stream sa pri prepnutí zastaví
sv_se: inte en favorit, strömmen stoppas vid byte
th_th: ไม่ใช่สถานีโปรด สตรีมจะหยุดเมื่อเปลี่ยนสถานี
tr_tr: favori değil, geçiş yapınca yayın durur
uk_ua: не у вибраному, потік зупиниться під час перемикання
vi_vn: không phải đài yêu thích, luồng sẽ dừng khi chuyển đài
zh_cn: 不是收藏，切换时流会停止
zh_tw: 非最愛，轉台時串流會停止

# JumpListFavorites
source: Favorites
ar_sa: المفضلة
cs_cz: Oblíbené
da_dk: Favoritter
de_de: Favoriten
el_gr: Αγαπημένα
es_es: Favoritos
fi_fi: Suosikit
fr_fr: Favoris
he_il: מועדפים
hi_in: पसंदीदा
hu_hu: Kedvencek
id_id: Favorit
it_it: Preferiti
ja_jp: お気に入り
ko_kr: 즐겨찾기
nb_no: Favoritter
nl_nl: Favorieten
pl_pl: Ulubione
pt_br: Favoritos
ro_ro: Favorite
ru_ru: Избранное
sk_sk: Obľúbené
sv_se: Favoriter
th_th: รายการโปรด
tr_tr: Favoriler
uk_ua: Вибране
vi_vn: Yêu thích
zh_cn: 收藏
zh_tw: 最愛

# JumpListListenTo
source: Listen to {0}
ar_sa: الاستماع إلى {0}
cs_cz: Poslouchat {0}
da_dk: Lyt til {0}
de_de: {0} hören
el_gr: Ακρόαση: {0}
es_es: Escuchar {0}
fi_fi: Kuuntele: {0}
fr_fr: Écouter {0}
he_il: האזנה ל-{0}
hi_in: {0} सुनें
hu_hu: {0} hallgatása
id_id: Dengarkan {0}
it_it: Ascolta {0}
ja_jp: {0} を聴く
ko_kr: {0} 듣기
nb_no: Lytt til {0}
nl_nl: Luister naar {0}
pl_pl: Słuchaj {0}
pt_br: Ouvir {0}
ro_ro: Ascultă {0}
ru_ru: Слушать {0}
sk_sk: Počúvať {0}
sv_se: Lyssna på {0}
th_th: ฟัง {0}
tr_tr: {0} dinle
uk_ua: Слухати {0}
vi_vn: Nghe {0}
zh_cn: 收听 {0}
zh_tw: 收聽 {0}
